Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Autoplay trailers
af: Speel lokprente outomaties
am: ቅድመ-ዕይታዎችን ራስ-ሰር አጫውት
ar: تشغيل المقاطع الدعائية تلقائيًا
as: ট্ৰেইলাৰ স্বয়ংক্ৰিয়ভাৱে চলাওক
az: Treylerləri avtomatik oynat
be: Аўтапрайграванне трэйлераў
bg: Автоматично пускане на трейлъри
bn: ট্রেলার স্বয়ংক্রিয়ভাবে চালান
br: C'hoari emgefreek an teaseroù
bs: Automatski pusti najave
ca: Reprodueix els tràilers automàticament
ceb: Autoplay sa mga trailer
cs: Automaticky přehrávat upoutávky
cy: Chwarae rhaghysbysebion yn awtomatig
da: Afspil trailere automatisk
de: Trailer automatisch abspielen
el: Αυτόματη αναπαραγωγή τρέιλερ
es: Reproducir tráileres automáticamente
et: Esita treilerid automaatselt
eu: Erreproduzitu trailerrak automatikoki
fa: پخش خودکار تریلرها
fi: Toista trailerit automaattisesti
fil: Awtomatikong i-play ang mga trailer
fo: Spæl forsýningar sjálvvirkið
fr: Lire les bandes-annonces automatiquement
fy: Trailers automatysk ôfspylje
ga: Uathsheinn réamhbhlaiseadh
gd: Fèin-chluich trèilearan
gl: Reproducir os tráileres automaticamente
gu: ટ્રેલર ઑટોપ્લે કરો
ha: Kunna tirela kai tsaye
he: ניגון אוטומטי של טריילרים
hi: ट्रेलर अपने आप चलाएँ
hr: Automatski reproduciraj najave
ht: Jwe trailer otomatikman
hu: Előzetesek automatikus lejátszása
hy: Ավտոմատ նվագարկել թրեյլերները
id: Putar trailer otomatis
ig: Kpọọ trailer na-akpaghị aka
is: Spila stiklur sjálfvirkt
it: Riproduci automaticamente i trailer
ja: 予告編を自動再生
jv: Main trailer otomatis
ka: თრეილერების ავტომატური დაკვრა
kk: Трейлерлерді автоойнату
km: ចាក់ត្រែលឺដោយស្វ័យប្រវត្តិ
kn: ಟ್ರೈಲರ್‌ಗಳನ್ನು ಸ್ವಯಂಪ್ಲೇ ಮಾಡಿ
ko: 예고편 자동 재생
ku: Fragmanan otomatîk lêde
ky: Трейлерлерди авто ойнотуу
lb: Trailer automatesch ofspillen
lo: ຫຼິ້ນຕົວຢ່າງໜັງອັດຕະໂນມັດ
lt: Automatiškai leisti anonsus
lv: Automātiski atskaņot priekšskatījumus
mg: Milalao ho azy ny trailer
mi: Pāho aunoa i ngā tīra
mk: Автоматски пуштај трејлери
ml: ട്രെയിലറുകൾ സ്വയം പ്ലേ ചെയ്യുക
mn: Трейлерийг авто-тоглуулах
mr: ट्रेलर ऑटोप्ले करा
ms: Auto main treler
mt: Iddoqq trailers awtomatikament
my: နမူနာဗီဒီယိုများ အလိုအလျောက်ဖွင့်ရန်
nb: Spill av traileren automatisk
ne: ट्रेलर स्वतः बजाउनुहोस्
nl: Trailers automatisch afspelen
ny: Sewerani ma trailer okha
oc: Legir automaticament las bandas anóncia
or: ଟ୍ରେଲର ଅଟୋପ୍ଲେ
pa: ਟ੍ਰੇਲਰ ਆਟੋਪਲੇ ਕਰੋ
pl: Automatyczne odtwarzanie zwiastunów
ps: تریلرونه اتومات وغږوئ
pt_br: Reproduzir trailers automaticamente
pt_pt: Reproduzir trailers automaticamente
ro: Redă automat trailerele
ru: Автовоспроизведение трейлеров
rw: Kina trailers byikora
sd: ٽريلر خودڪار هلايو
si: පෙරදසුන් ස්වයංක්‍රීයව වාදනය කරන්න
sk: Automaticky prehrávať ukážky
sl: Samodejno predvajaj napovednike
sm: Taalo otometi trailers
sn: Tamba ma trailer zvega
so: Si toos ah u ciyaar horudhacyada
sq: Luaj automatikisht traserat
sr: Аутоматски пуштај најаве
st: Bapala litrailara ka bo eona
su: Otomatis muter trailer
sv: Spela upp trailers automatiskt
sw: Cheza vionjo kiotomatiki
ta: டிரெய்லர்களைத் தானாக இயக்கு
te: ట్రైలర్‌లను ఆటోప్లే చేయి
tg: Пахши худкори трейлерҳо
th: เล่นตัวอย่างอัตโนมัติ
tr: Fragmanları otomatik oynat
tt: Трейлерларны автоуйнату
ug: فراگمېنتلارنى ئاپتوماتىك قوي
uk: Автоматично відтворювати трейлери
ur: ٹریلرز خودکار چلائیں
uz: Treylerlarni avto-ijro etish
vi: Tự động phát trailer
xh: Dlala ngokuzenzekelayo iitreyila
yo: Tu àwọn trailer fúnraarẹ̀
zh_hans: 自动播放预告片
zh_hant: 自動播放預告片
zu: Dlala ngokuzenzakalelayo ama-trailer

source: Landscape in player
af: Landskap in speler
am: በማጫወቻ ውስጥ አግድም አቀማመጥ
ar: الوضع الأفقي في المشغّل
as: প্লেয়াৰত লেণ্ডস্কেপ
az: Pleyerdə üfüqi rejim
be: Гарызантальная арыентацыя ў прайгравальніку
bg: Хоризонтален режим в плейъра
bn: প্লেয়ারে ল্যান্ডস্কেপ
br: Ledan er c'hoarier
bs: Pejzažni prikaz u plejeru
ca: Mode horitzontal al reproductor
ceb: Landscape sa player
cs: Na šířku v přehrávači
cy: Tirlun yn y chwaraewr
da: Liggende format i afspiller
de: Querformat im Player
el: Οριζόντιος προσανατολισμός στην αναπαραγωγή
es: Modo horizontal en el reproductor
et: Rõhtpaigutus mängijas
eu: Horizontala erreproduzitzailean
fa: حالت افقی در پخش‌کننده
fi: Vaakanäyttö soittimessa
fil: Landscape sa player
fo: Breiddarsnið í spælara
fr: Mode paysage dans le lecteur
fy: Lânskip yn spiler
ga: Tírdhreach sa seinnteoir
gd: Fradharc-tìre sa chluicheadair
gl: Horizontal no reprodutor
gu: પ્લેયરમાં લૅન્ડસ્કેપ
ha: Kwance a mai kunnawa
he: תצוגה לרוחב בנגן
hi: प्लेयर में लैंडस्केप
hr: Vodoravni prikaz u playeru
ht: Mòd peyizaj nan lektè a
hu: Fekvő tájolás a lejátszóban
hy: Հորիզոնական դիրք նվագարկչում
id: Mode lanskap di pemutar
ig: Ọdịdị ala na onye ọkpụ
is: Langsnið í spilara
it: Orizzontale nel player
ja: プレーヤーを横向きで表示
jv: Landscape ing pemuter
ka: ჰორიზონტალური რეჟიმი დამკვრელში
kk: Ойнатқышта көлденең режим
km: បង្ហាញផ្ដេកក្នុងកម្មវិធីចាក់
kn: ಪ್ಲೇಯರ್‌ನಲ್ಲಿ ಅಡ್ಡ ವಿನ್ಯಾಸ
ko: 플레이어 가로 모드
ku: Berwar di lîstikvanê de
ky: Ойноткучта жатыш абалда
lb: Queeschformat am Player
lo: ແນວນອນໃນຕົວຫຼິ້ນ
lt: Gulsčias režimas grotuve
lv: Ainavas režīms atskaņotājā
mg: Mandry amin'ny player
mi: Whakapae i te pūtangi
mk: Хоризонтален приказ во плеерот
ml: പ്ലെയറിൽ ലാൻഡ്‌സ്കേപ്പ്
mn: Тоглуулагч дээр хэвтээ
mr: प्लेअरमध्ये लँडस्केप
ms: Landskap dalam pemain
mt: Landscape fil-player
my: player တွင် အလျားလိုက်
nb: Liggende i avspilleren
ne: प्लेयरमा ल्यान्डस्केप
nl: Liggend in speler
ny: Landscape mu player
oc: Mòde paisatge dins lo lector
or: ପ୍ଲେୟାରରେ ଲ୍ୟାଣ୍ଡସ୍କେପ
pa: ਪਲੇਅਰ ਵਿੱਚ ਲੈਂਡਸਕੇਪ
pl: Tryb poziomy w odtwarzaczu
ps: په غږوونکي کې افقي
pt_br: Modo paisagem no player
pt_pt: Modo horizontal no leitor
ro: Mod peisaj în player
ru: Альбомная ориентация в плеере
rw: Uburebure buhagaze mu player
sd: پليئر ۾ لينڊ اسڪيپ
si: ප්ලේයරයේ තිරස් දිශානතිය
sk: Na šírku v prehrávači
sl: Ležeča usmeritev v predvajalniku
sm: Faataatia i le taialo
sn: Landscape mumutambi
so: Landscape ciyaaryahanka gudihiisa
sq: Orientim horizontal në luajtës
sr: Положени приказ у плејеру
st: Landscape ka har'a sebapali
su: Lansékap dina pamuter
sv: Liggande läge i spelaren
sw: Mlalo katika kichezaji
ta: பிளேயரில் கிடைமட்டக் காட்சி
te: ప్లేయర్‌లో అడ్డ దృశ్యం
tg: Уфуқӣ дар плеер
th: แนวนอนในเครื่องเล่น
tr: Oynatıcıda yatay yönlendirme
tt: Плеерда горизонталь режим
ug: قويغۇچتا كۆلدەڭ ھالەت
uk: Альбомна орієнтація в плеєрі
ur: پلیئر میں لینڈ اسکیپ
uz: Pleyerda gorizontal rejim
vi: Phát ở chế độ ngang
xh: Ubume obuvundlileyo kumdlali
yo: Ìdúró-búburú nínú ẹ̀rọ-ìtúfò
zh_hans: 播放器横屏
zh_hant: 播放時橫向顯示
zu: I-landscape kumdlali

source: Keep playing in background
af: Hou aan speel in die agtergrond
am: በጀርባ ማጫወትን ቀጥል
ar: متابعة التشغيل في الخلفية
as: বেকগ্ৰাউণ্ডত চলাই ৰাখক
az: Arxa fonda oynatmağa davam et
be: Працягваць прайграванне ў фоне
bg: Възпроизвеждане на заден план
bn: ব্যাকগ্রাউন্ডে চালু রাখুন
br: Kenderc'hel da c'hoari en drekleur
bs: Nastavi reprodukciju u pozadini
ca: Continua reproduint en segon pla
ceb: Padayong i-play sa background
cs: Přehrávat dál na pozadí
cy: Parhau i chwarae yn y cefndir
da: Fortsæt afspilning i baggrunden
de: Im Hintergrund weiter abspielen
el: Συνέχιση αναπαραγωγής στο παρασκήνιο
es: Seguir reproduciendo en segundo plano
et: Jätka esitamist taustal
eu: Jarraitu erreproduzitzen atzeko planoan
fa: ادامه‌ی پخش در پس‌زمینه
fi: Jatka toistoa taustalla
fil: Patuloy na mag-play sa background
fo: Halt fram at spæla í bakgrundini
fr: Continuer la lecture en arrière-plan
fy: Op de eftergrûn trochspylje
ga: Coinnigh ag seinnt sa chúlra
gd: Cùm a' cluich sa chùl-raon
gl: Seguir reproducindo en segundo plano
gu: પૃષ્ઠભૂમિમાં ચાલતું રાખો
ha: Ci gaba da kunnawa a baya
he: המשך ניגון ברקע
hi: बैकग्राउंड में चलता रखें
hr: Nastavi reprodukciju u pozadini
ht: Kontinye jwe an background
hu: Lejátszás folytatása a háttérben
hy: Շարունակել նվագարկումը ֆոնում
id: Tetap putar di latar belakang
ig: Nọgide na-akpọ n'azụ
is: Halda áfram að spila í bakgrunni
it: Continua la riproduzione in background
ja: バックグラウンドで再生を継続
jv: Terus main ing latar mburi
ka: ფონურ რეჟიმში დაკვრის გაგრძელება
kk: Фонда ойнатуды жалғастыру
km: បន្តចាក់ក្នុងផ្ទៃខាងក្រោយ
kn: ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಪ್ಲೇ ಮುಂದುವರಿಸಿ
ko: 백그라운드에서 계속 재생
ku: Di paşxaneyê de lêdanê bidomîne
ky: Фондо ойнотууну улантуу
lb: Am Hannergrond weiderspillen
lo: ຫຼິ້ນຕໍ່ໃນພື້ນຫຼັງ
lt: Tęsti grojimą fone
lv: Turpināt atskaņot fonā
mg: Mitohy milalao ao ambadika
mi: Pāho tonu i te papamuri
mk: Продолжи со пуштање во заднина
ml: പശ്ചാത്തലത്തിൽ പ്ലേ തുടരുക
mn: Дэвсгэрт тоглуулсаар байх
mr: पार्श्वभूमीत चालू ठेवा
ms: Terus main di latar belakang
mt: Kompli ddoqq fl-isfond
my: နောက်ခံတွင် ဆက်ဖွင့်ထားရန်
nb: Fortsett avspilling i bakgrunnen
ne: पृष्ठभूमिमा बजिरहन दिनुहोस्
nl: Afspelen op achtergrond voortzetten
ny: Pitirizani kusewera chakumbuyo
oc: Contunhar de legir en rèireplan
or: ପୃଷ୍ଠଭୂମିରେ ଚଲାଇ ରଖନ୍ତୁ
pa: ਬੈਕਗ੍ਰਾਊਂਡ ਵਿੱਚ ਚਲਦਾ ਰੱਖੋ
pl: Odtwarzaj dalej w tle
ps: په شالید کې غږول دوام ورکړئ
pt_br: Continuar reproduzindo em segundo plano
pt_pt: Continuar a reproduzir em segundo plano
ro: Continuă redarea în fundal
ru: Продолжать воспроизведение в фоне
rw: Komeza gukina mu mbuganyuma
sd: پس منظر ۾ هلائيندو رهو
si: පසුබිමේ දිගටම වාදනය කරන්න
sk: Prehrávať na pozadí
sl: Predvajaj v ozadju
sm: Faaauau le taalo i tua
sn: Ramba uchitamba kumashure
so: Sii wad ciyaarista gadaal
sq: Vazhdo luajtjen në sfond
sr: Настави репродукцију у позадини
st: Tsoela pele ho bapala ka morao
su: Terus muter di latar
sv: Fortsätt spela i bakgrunden
sw: Endelea kucheza chinichini
ta: பின்னணியில் தொடர்ந்து இயக்கு
te: నేపథ్యంలో ప్లే చేస్తూ ఉంచు
tg: Идомаи пахш дар замина
th: เล่นต่อในพื้นหลัง
tr: Arka planda oynatmaya devam et
tt: Фонда уйнатуны дәвам ит
ug: ئارقا سۇپىدا قويۇشنى داۋاملاشتۇر
uk: Продовжувати відтворення у фоні
ur: پس منظر میں چلتا رہنے دیں
uz: Fonda ijro etishni davom ettirish
vi: Tiếp tục phát ở chế độ nền
xh: Qhubeka udlala ngasemva
yo: Máa tú lọ ní ẹ̀yìn-ọ̀nà
zh_hans: 后台继续播放
zh_hant: 在背景繼續播放
zu: Qhubeka udlala ngemuva

source: New episode alerts
af: Nuwe-episode-waarskuwings
am: የአዲስ ክፍል ማንቂያዎች
ar: تنبيهات الحلقات الجديدة
as: নতুন খণ্ডৰ সতৰ্কবাণী
az: Yeni epizod bildirişləri
be: Апавяшчэнні пра новыя эпізоды
bg: Известия за нови епизоди
bn: নতুন পর্বের সতর্কতা
br: Kemennoù rann nevez
bs: Obavještenja o novim epizodama
ca: Avisos de nous episodis
ceb: Mga alerto sa bag-ong episode
cs: Upozornění na nové epizody
cy: Rhybuddion pennod newydd
da: Beskeder om nye afsnit
de: Benachrichtigungen bei neuen Episoden
el: Ειδοποιήσεις νέων επεισοδίων
es: Avisos de nuevos episodios
et: Uue osa teavitused
eu: Atal berrien abisuak
fa: هشدار قسمت‌های جدید
fi: Uuden jakson ilmoitukset
fil: Mga alerto sa bagong episode
fo: Ávaringar um nýggjan part
fr: Alertes de nouvel épisode
fy: Meldings foar nije ôfleverings
ga: Foláirimh eipeasóid nua
gd: Rabhaidhean prògram ùr
gl: Avisos de novos episodios
gu: નવા એપિસોડની સૂચના
ha: Faɗakarwar sabon kashi
he: התראות על פרק חדש
hi: नए एपिसोड की सूचनाएँ
hr: Obavijesti o novim epizodama
ht: Alèt nouvo epizòd
hu: Új epizód értesítések
hy: Նոր դրվագների ծանուցումներ
id: Pemberitahuan episode baru
ig: Ọkwa nkeji ọhụrụ
is: Tilkynningar um nýja þætti
it: Avvisi nuovi episodi
ja: 新着エピソードの通知
jv: Pènget episode anyar
ka: ახალი ეპიზოდის შეტყობინებები
kk: Жаңа эпизод хабарламалары
km: ការជូនដំណឹងវគ្គថ្មី
kn: ಹೊಸ ಸಂಚಿಕೆ ಎಚ್ಚರಿಕೆಗಳು
ko: 새 에피소드 알림
ku: Hişyariyên beşa nû
ky: Жаңы эпизод билдирмелери
lb: Alarmer fir nei Episoden
lo: ການແຈ້ງເຕືອນຕອນໃໝ່
lt: Naujų epizodų pranešimai
lv: Paziņojumi par jaunām sērijām
mg: Fampilazana fizarana vaovao
mi: Ngā matohi wāhanga hōu
mk: Известувања за нови епизоди
ml: പുതിയ എപ്പിസോഡ് അറിയിപ്പുകൾ
mn: Шинэ ангийн мэдэгдэл
mr: नवीन भागाच्या सूचना
ms: Makluman episod baharu
mt: Twissijiet ta' episodji ġodda
my: အပိုင်းအသစ် သတိပေးချက်များ
nb: Varsler om nye episoder
ne: नयाँ एपिसोडका सूचनाहरू
nl: Meldingen voor nieuwe afleveringen
ny: Zidziwitso za gawo latsopano
oc: Alèrtas de novèl episòdi
or: ନୂଆ ଏପିସୋଡ୍ ଆଲର୍ଟ
pa: ਨਵੇਂ ਐਪੀਸੋਡ ਦੀਆਂ ਚੇਤਾਵਨੀਆਂ
pl: Powiadomienia o nowych odcinkach
ps: د نوي قسط خبرتیاوې
pt_br: Alertas de novos episódios
pt_pt: Alertas de novos episódios
ro: Alerte pentru episoade noi
ru: Уведомления о новых эпизодах
rw: Amamenyesha y'igice gishya
sd: نئين قسط جا الرٽ
si: නව කථාංග ඇඟවීම්
sk: Upozornenia na nové epizódy
sl: Obvestila o novih epizodah
sm: Lapataiga o mataupu fou
sn: Zviziviso zvechikamu chitsva
so: Digniinaha qaybaha cusub
sq: Njoftime për episode të reja
sr: Обавештења о новим епизодама
st: Litemoso tsa karolo e ncha
su: Béwara épisode anyar
sv: Aviseringar om nya avsnitt
sw: Arifa za kipindi kipya
ta: புதிய அத்தியாய அறிவிப்புகள்
te: కొత్త ఎపిసోడ్ హెచ్చరికలు
tg: Огоҳиномаҳои эпизоди нав
th: แจ้งเตือนตอนใหม่
tr: Yeni bölüm uyarıları
tt: Яңа серия хәбәрләре
ug: يېڭى قىسىم ئاگاھلاندۇرۇشلىرى
uk: Сповіщення про нові епізоди
ur: نئی قسط کی اطلاعات
uz: Yangi epizod ogohlantirishlari
vi: Thông báo tập mới
xh: Izilumkiso zesiqendu esitsha
yo: Àwọn ìkìlọ̀ ìpín tuntun
zh_hans: 新剧集提醒
zh_hant: 新集數通知
zu: Izexwayiso zesiqephu esisha

source: Apply a quality preset
af: Pas 'n gehalte-voorinstelling toe
am: የጥራት ቅድመ-ቅንብር ተግብር
ar: تطبيق إعداد جودة مسبق
as: এটা কোৱালিটি প্ৰিছেট প্ৰয়োগ কৰক
az: Keyfiyyət şablonu tətbiq et
be: Ужыць прэсет якасці
bg: Прилагане на предварителна настройка за качество
bn: একটি কোয়ালিটি প্রিসেট প্রয়োগ করুন
br: Arloañ ur ragarventenn kalite
bs: Primijeni predefinisani kvalitet
ca: Aplica un perfil de qualitat
ceb: Ipatuman ang quality preset
cs: Použít předvolbu kvality
cy: Cymhwyso rhagosodiad ansawdd
da: Anvend en kvalitetsforindstilling
de: Qualitätsvorgabe anwenden
el: Εφαρμογή προεπιλογής ποιότητας
es: Aplicar un ajuste de calidad
et: Rakenda kvaliteedi eelseade
eu: Aplikatu kalitate aurrezarpen bat
fa: اعمال یک پیش‌تنظیم کیفیت
fi: Käytä laatuesiasetusta
fil: Maglapat ng quality preset
fo: Set eina góðskuforstilling í verk
fr: Appliquer un préréglage de qualité
fy: In kwaliteit-foarynstelling tapasse
ga: Cuir réamhshocrú cáilíochta i bhfeidhm
gd: Cuir ro-shuidheachadh càileachd an sàs
gl: Aplicar un axuste de calidade
gu: ગુણવત્તા પ્રીસેટ લાગુ કરો
ha: Yi amfani da saitin inganci
he: החל ערכת איכות
hi: क्वालिटी प्रीसेट लागू करें
hr: Primijeni unaprijed zadanu kvalitetu
ht: Aplike yon preset kalite
hu: Minőségi előbeállítás alkalmazása
hy: Կիրառել որակի կարգավորում
id: Terapkan prasetel kualitas
ig: Tinye nhazi mma mbụ
is: Beita gæðaforstillingu
it: Applica un preset di qualità
ja: 画質プリセットを適用
jv: Nrapaké preset kualitas
ka: ხარისხის წინასწარი პარამეტრის გამოყენება
kk: Сапа алдын ала баптауын қолдану
km: អនុវត្តការកំណត់គុណភាពជាមុន
kn: ಗುಣಮಟ್ಟದ ಪ್ರಿಸೆಟ್ ಅನ್ವಯಿಸಿ
ko: 화질 프리셋 적용
ku: Pêşmîhengeke kalîteyê bisepîne
ky: Сапат алдын ала орнотуусун колдонуу
lb: Eng Qualitéits-Virastellung uwenden
lo: ນຳໃຊ້ຄ່າຄຸນນະພາບທີ່ຕັ້ງໄວ້
lt: Pritaikyti kokybės šabloną
lv: Lietot kvalitātes priekšiestatījumu
mg: Ampiharo preset kalitao
mi: Whakamahia he whakaritenga kounga
mk: Примени поставка за квалитет
ml: ഒരു ഗുണനിലവാര പ്രീസെറ്റ് പ്രയോഗിക്കുക
mn: Чанарын урьдчилсан тохиргоо хэрэглэх
mr: दर्जा प्रीसेट लागू करा
ms: Laksanakan pratetap kualiti
mt: Applika preset tal-kwalità
my: အရည်အသွေး ကြိုတင်သတ်မှတ်ချက် အသုံးပြုရန်
nb: Bruk en kvalitetsforhåndsinnstilling
ne: गुणस्तर प्रिसेट लागू गर्नुहोस्
nl: Kwaliteitsvoorinstelling toepassen
ny: Gwiritsani preset ya khalidwe
oc: Aplicar un prereglatge de qualitat
or: ଏକ କ୍ୱାଲିଟି ପ୍ରିସେଟ ପ୍ରୟୋଗ କରନ୍ତୁ
pa: ਕੁਆਲਿਟੀ ਪ੍ਰੀਸੈੱਟ ਲਾਗੂ ਕਰੋ
pl: Zastosuj ustawienie jakości
ps: د کیفیت وړاندې‌ټاکنه پلي کړئ
pt_br: Aplicar predefinição de qualidade
pt_pt: Aplicar uma predefinição de qualidade
ro: Aplică un profil de calitate
ru: Применить пресет качества
rw: Shyiraho igenamiterere ry'ubwiza
sd: معيار پريسيٽ لاڳو ڪريو
si: ගුණාත්මක පෙරසැකසුමක් යොදන්න
sk: Použiť predvoľbu kvality
sl: Uporabi prednastavitev kakovosti
sm: Faaaoga se faatulaga muamua o le tulaga lelei
sn: Shandisa preset yehunhu
so: Dabaq sixireyaal tayo
sq: Zbato një cilësim të gatshëm cilësie
sr: Примени подешену поставку квалитета
st: Sebelisa preset ea boleng
su: Terapkeun preset kualitas
sv: Tillämpa en kvalitetsförinställning
sw: Tumia mpangilio wa ubora
ta: தரக் கட்டமைப்பைச் செயல்படுத்து
te: నాణ్యత ప్రీసెట్‌ను వర్తింపజేయి
tg: Татбиқи танзими пешакии сифат
th: ใช้พรีเซ็ตคุณภาพ
tr: Bir kalite ön ayarı uygula
tt: Сыйфат әзерлеген кулан
ug: سۈپەت ئالدىن تەڭشىكىنى قوللان
uk: Застосувати пресет якості
ur: کوالٹی پری سیٹ لاگو کریں
uz: Sifat andozasini qo'llash
vi: Áp dụng cài đặt sẵn về chất lượng
xh: Faka iseti yomgangatho
yo: Lo ìpalẹ̀mọ́ àdámọ̀ dídára
zh_hans: 应用画质预设
zh_hant: 套用畫質預設組合
zu: Sebenzisa isethingi esisayelela sekhwalithi

source: Max quality
af: Maks gehalte
am: ከፍተኛ ጥራት
ar: أعلى جودة
as: সৰ্বাধিক কোৱালিটি
az: Maksimum keyfiyyət
be: Макс. якасць
bg: Максимално качество
bn: সর্বোচ্চ মান
br: Kalite uc'hek
bs: Maksimalni kvalitet
ca: Qualitat màxima
ceb: Kinadak-ang kalidad
cs: Maximální kvalita
cy: Ansawdd uchaf
da: Maks. kvalitet
de: Max. Qualität
el: Μέγιστη ποιότητα
es: Calidad máxima
et: Maksimaalne kvaliteet
eu: Gehienezko kalitatea
fa: بیشترین کیفیت
fi: Enimmäislaatu
fil: Pinakamataas na kalidad
fo: Mesta góðska
fr: Qualité max.
fy: Maksimale kwaliteit
ga: Uascháilíocht
gd: Càileachd as àirde
gl: Calidade máxima
gu: મહત્તમ ગુણવત્તા
ha: Mafi girman inganci
he: איכות מרבית
hi: अधिकतम क्वालिटी
hr: Maks. kvaliteta
ht: Kalite maksimòm
hu: Legjobb minőség
hy: Առավելագույն որակ
id: Kualitas maksimum
ig: Mma kacha ukwu
is: Hámarksgæði
it: Qualità massima
ja: 最高画質
jv: Kualitas maks
ka: მაქს. ხარისხი
kk: Ең жоғары сапа
km: គុណភាពអតិបរមា
kn: ಗರಿಷ್ಠ ಗುಣಮಟ್ಟ
ko: 최고 화질
ku: Kalîteya herî zêde
ky: Максималдуу сапат
lb: Max. Qualitéit
lo: ຄຸນນະພາບສູງສຸດ
lt: Didžiausia kokybė
lv: Maksimālā kvalitāte
mg: Kalitao ambony indrindra
mi: Kounga mōrahi
mk: Максимален квалитет
ml: പരമാവധി ഗുണനിലവാരം
mn: Дээд чанар
mr: कमाल दर्जा
ms: Kualiti maks
mt: Kwalità massima
my: အများဆုံး အရည်အသွေး
nb: Maks kvalitet
ne: अधिकतम गुणस्तर
nl: Max. kwaliteit
ny: Khalidwe lapamwamba
oc: Qualitat maximala
or: ସର୍ବାଧିକ କ୍ୱାଲିଟି
pa: ਵੱਧ ਤੋਂ ਵੱਧ ਕੁਆਲਿਟੀ
pl: Maks. jakość
ps: اعظمي کیفیت
pt_br: Qualidade máxima
pt_pt: Qualidade máxima
ro: Calitate maximă
ru: Макс. качество
rw: Ubwiza buhanitse
sd: وڌ ۾ وڌ معيار
si: උපරිම ගුණත්වය
sk: Maximálna kvalita
sl: Največja kakovost
sm: Tulaga lelei e sili
sn: Hunhu hwepamusoro
so: Tayada ugu sarreysa
sq: Cilësia maksimale
sr: Највиши квалитет
st: Boleng bo phahameng
su: Kualitas maksimum
sv: Maximal kvalitet
sw: Ubora wa juu
ta: அதிகபட்ச தரம்
te: గరిష్ఠ నాణ్యత
tg: Сифати ниҳоӣ
th: คุณภาพสูงสุด
tr: En yüksek kalite
tt: Максималь сыйфат
ug: ئەڭ يۇقىرى سۈپەت
uk: Максимальна якість
ur: زیادہ سے زیادہ کوالٹی
uz: Maksimal sifat
vi: Chất lượng tối đa
xh: Owona mgangatho uphezulu
yo: Dídára tó pọ̀ jù
zh_hans: 最高画质
zh_hant: 最高畫質
zu: Ikhwalithi ephezulu

source: Instant sources only
af: Slegs onmiddellike bronne
am: ፈጣን ምንጮች ብቻ
ar: المصادر الفورية فقط
as: কেৱল তৎক্ষণাৎ উৎস
az: Yalnız ani mənbələr
be: Толькі імгненныя крыніцы
bg: Само мигновени източници
bn: শুধু তাৎক্ষণিক সোর্স
br: Mammennoù prim hepken
bs: Samo trenutni izvori
ca: Només fonts instantànies
ceb: Instant nga tinubdan lang
cs: Pouze okamžité zdroje
cy: Ffynonellau ar unwaith yn unig
da: Kun øjeblikkelige kilder
de: Nur sofort verfügbare Quellen
el: Μόνο άμεσες πηγές
es: Solo fuentes instantáneas
et: Ainult kohesed allikad
eu: Berehalako iturriak soilik
fa: فقط منابع آماده‌ی پخش
fi: Vain välittömät lähteet
fil: Mga instant source lamang
fo: Bara beinanvegin keldur
fr: Sources instantanées uniquement
fy: Allinne daliks beskikbere boarnen
ga: Foinsí láithreacha amháin
gd: Tùsan sa bhad a-mhàin
gl: Só fontes instantáneas
gu: માત્ર ત્વરિત સ્રોત
ha: Tushen nan take kawai
he: מקורות מיידיים בלבד
hi: केवल तुरंत उपलब्ध स्रोत
hr: Samo trenutni izvori
ht: Sous enstantane sèlman
hu: Csak azonnali források
hy: Միայն ակնթարթային աղբյուրներ
id: Hanya sumber instan
ig: Naanị isi mmalite ngwa ngwa
is: Aðeins tafarlausar veitur
it: Solo sorgenti immediate
ja: 即時再生ソースのみ
jv: Mung sumber sanalika
ka: მხოლოდ მყისიერი წყაროები
kk: Тек жедел дереккөздер
km: ប្រភពភ្លាមៗតែប៉ុណ្ណោះ
kn: ತ್ವರಿತ ಮೂಲಗಳು ಮಾತ್ರ
ko: 즉시 재생 소스만
ku: Tenê çavkaniyên demdemî
ky: Заматтагы булактар гана
lb: Nëmme soforteg Quellen
lo: ແຫຼ່ງແບບທັນທີເທົ່ານັ້ນ
lt: Tik momentiniai šaltiniai
lv: Tikai tūlītējie avoti
mg: Loharano haingana ihany
mi: Ngā pūtake tere anake
mk: Само инстант извори
ml: തൽക്ഷണ ഉറവിടങ്ങൾ മാത്രം
mn: Зөвхөн агшин зуурын эх сурвалж
mr: फक्त त्वरित स्रोत
ms: Sumber segera sahaja
mt: Sorsi immedjati biss
my: ချက်ချင်း အရင်းအမြစ်များသာ
nb: Bare umiddelbare kilder
ne: केवल तत्काल स्रोतहरू
nl: Alleen directe bronnen
ny: Magwero ofulumira okha
oc: Solament fonts instantanèas
or: କେବଳ ତତକ୍ଷଣାତ ଉତ୍ସ
pa: ਸਿਰਫ਼ ਤੁਰੰਤ ਸਰੋਤ
pl: Tylko źródła natychmiastowe
ps: یوازې سملاسي سرچینې
pt_br: Apenas fontes instantâneas
pt_pt: Apenas fontes instantâneas
ro: Doar surse instant
ru: Только мгновенные источники
rw: Inkomoko z'ako kanya gusa
sd: رڳو فوري ذريعا
si: ක්ෂණික මූලාශ්‍ර පමණයි
sk: Len okamžité zdroje
sl: Samo takojšnji viri
sm: Naʻo puna vave
sn: Nzvimbo dzinongoerekana chete
so: Kaliya ilaha degdegga ah
sq: Vetëm burime të menjëhershme
sr: Само тренутно доступни извори
st: Mehloli ea hang-hang feela
su: Sumber sakedapan wungkul
sv: Endast omedelbara källor
sw: Vyanzo vya papo hapo pekee
ta: உடனடி மூலங்கள் மட்டும்
te: తక్షణ మూలాలు మాత్రమే
tg: Танҳо манбаъҳои фаврӣ
th: เฉพาะแหล่งที่พร้อมเล่นทันที
tr: Yalnızca anında hazır kaynaklar
tt: Тик шундук чыганаклар
ug: پەقەت دەرھال مەنبەلەر
uk: Лише миттєві джерела
ur: صرف فوری ذرائع
uz: Faqat bir zumda manbalar
vi: Chỉ nguồn phát ngay
xh: Imithombo ekhawulezayo kuphela
yo: Àwọn orísun lẹ́sẹ̀kẹsẹ̀ nìkan
zh_hans: 仅即时源
zh_hant: 僅限即時來源
zu: Imithombo esheshayo kuphela
